import AccessDeniedDialog from './../language/AccessDeniedDialog';

const accessDeniedDialog: AccessDeniedDialog = {
    title: 'Достъпът до системата е отказан',
    text: 'Достъпът до системата е отказан. Най-вероятно сте променили част от информацията за вашия потребителски профил от друго устройство. Ако не сте променяли никаква инфромация за своя потребителски профил моля незабавно се свържете с нас това може да е сериозна заплаха за сигурността на вашия профил. След като настините бутона Добре автоматично ще излезете от профила си и ще трябва да влезете отново.'
};

export default accessDeniedDialog;